
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Inhalt der Timeline"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "Inhalt der Timeline";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Timeline-Videoinhalt ein-/ausblenden"; ObjectID = "15"; */
"15.ibExternalAccessibilityHelp" = "Timeline-Videoinhalt ein-/ausblenden";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Mittlere Symbolleiste"; ObjectID = "24"; */
"24.ibExternalAccessibilityDescription" = "Mittlere Symbolleiste";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Ton aus"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "Ton aus";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Ton aus"; ObjectID = "46"; */
"46.ibExternalAccessibilityHelp" = "Ton aus";

/* Class = "NSSegmentedCell"; 47.ibShadowedToolTips[0] = "Audio stummschalten"; ObjectID = "47"; */
"47.ibShadowedToolTips[0]" = "Audio stummschalten";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Zeitdarstellung wechseln"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Zeitdarstellung wechseln";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Aktuelle Uhrzeit/Projektdauer"; ObjectID = "90"; */
"90.ibExternalAccessibilityDescription" = "Aktuelle Uhrzeit/Projektdauer";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Wiedergabe"; ObjectID = "93"; */
"93.ibExternalAccessibilityDescription" = "Wiedergabe";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Wiedergabe"; ObjectID = "93"; */
"93.ibExternalAccessibilityHelp" = "Wiedergabe";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Loop"; ObjectID = "117"; */
"117.ibExternalAccessibilityDescription" = "Loop";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Loop"; ObjectID = "117"; */
"117.ibExternalAccessibilityHelp" = "Loop";

/* Class = "NSSegmentedCell"; 118.ibShadowedToolTips[0] = "Loop"; ObjectID = "118"; */
"118.ibShadowedToolTips[0]" = "Loop";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Aufzeichnen"; ObjectID = "119"; */
"119.ibExternalAccessibilityDescription" = "Aufzeichnen";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Aufzeichnen"; ObjectID = "119"; */
"119.ibExternalAccessibilityHelp" = "Aufzeichnen";

/* Class = "NSSegmentedCell"; 120.ibShadowedToolTips[0] = "Aufzeichnen"; ObjectID = "120"; */
"120.ibShadowedToolTips[0]" = "Aufzeichnen";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Navigationsleiste der Abspielposition"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityDescription" = "Navigationsleiste der Abspielposition";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Navigationsleiste der Abspielposition"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityHelp" = "Navigationsleiste der Abspielposition";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Start"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityDescription" = "Start";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Start"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityHelp" = "Start";
